<template>
      <div>
        <h2>质量与可靠性研究院简介</h2>
        <div class="img">
          <img src="../assets/img/start.jpg"/>
        </div>
        <div v-for="item in info" :key="item.title">
          <h3>{{item.title}}</h3>
          <p>{{item.content}}</p>
        </div>
      </div>
</template>
<script>
export default {
  name: 'desc',
  data () {
    return {
      info: [
        {
          title: '成立背景',
          content: '清华大学29日与国家质检总局签署合作协议，共建“质量与可靠性研究院”。这是清华主动应对质量与可靠性问题，加强相关研究的重要举措。清华大学校长陈吉宁表示，质量发展是兴国之道、强国之策，反映一个国家的综合实力，是企业和产业核心竞争力的体现，也是国家文明程度的重要标志。质量与可靠性学科对于国家经济、社会发展具有重要意义，关系到众多行业的发展。清华大学与国家质检总局共建“质量与可靠性研究院”是学校发展战略的重要组成部分。'
        },
        {
          title: '愿景',
          content: '研究院将秉持开放式建院方针，在清华大学和国家质检总局的共同领导下，依托清华大学工业工程系开展工作，充分调动与整合清华大学多学科的科研资源，发挥清华大学的高水平人才和国际交流平台优势，开展宏观质量政策与微观质量技术的跨学科、多领域、多层次研究。'
        },
        {
          title: '使命',
          content: '清华大学“质量与可靠性研究院”将致力于传播正确的国民质量与可靠性意识，培养国际化的质量与可靠性人才，开展包括质量战略、质量工程和管理的研究，以可靠性工程技术为核心，结合重大工程项目，开展应用技术创新。研究院将力争建设成为国际化学术交流平台和全球最具影响的可靠性创新机构，建设成高水平质量发展战略研究咨询机构和高层次质量与可靠性研究应用平台，为服务经济社会发展、推动建设质量强国做出贡献。'
        },
        {
          title: '必要性',
          content: '清华大学29日与国家质检总局签署合作协议，共建“质量与可靠性研究院”。这是清华主动应对质量与可靠性问题，加强相关研究的重要举措。清华大学校长陈吉宁表示，质量发展是兴国之道、强国之策，反映一个国家的综合实力，是企业和产业核心竞争力的体现，也是国家文明程度的重要标志。质量与可靠性学科对于国家经济、社会发展具有重要意义，关系到众多行业的发展。清华大学与国家质检总局共建“质量与可靠性研究院”是学校发展战略的重要组成部分。'
        },
        {
          title: '重点领域',
          content: '清华大学质量院将站在国家战略发展的高度，充分发挥清华大学多学科研究资源在高端集聚的优势和质检总局质量管理资源综合集成的优势，开展跨学科、多层次的质量与可靠性研究。开展质量科学研究。围绕高端制造业和战略性新兴产业结构调整发展的需求，开展高铁、核设施、商用大飞机等行业的可靠性攻关研究。围绕质量宏观管理，开展宏观质量效益度量、国家质量基础设施建设、国家质量促进政策等研究，支撑提质增效升级，促进经济转型发展。'
        },
        {
          title: '研究定位',
          content: '清华大学质量与可靠性研究院由清华大学与原国家质量监督检验检疫总局共建，挂靠清华大学工业工程系，旨在推动我国质量与可靠性科学研究的发展、人才培养及产业服务，推动质量强国战略的实施。'
        }
      ]
    }
  }
}
</script>

<style lang = "less" scoped>
@light_bgColor:#7e2a8a;
@dark_bgColor:#46228e;
@normal_titleColor:#d69909;
h2{
  color: @dark_bgColor;
}
h3{
  color: @dark_bgColor;
  font-size: 1.25rem;
  font-weight: bolder;
  margin: 20px 0;
}
.img{
  text-align: center;
}
p{
  line-height: 30px;
  text-indent: 2rem;
  color: #666666;
  font-size: 16px;
}
</style>
